export default function Service() {
    return (
        <>
          <p id="services">Сколько стоит ремонт устройств Apple в г.<span class="ekb"> Екатеринбург</span>?</p>
            <div class="table-service">
                <table>
                <thead>
                    <tr>
                    <th>Услуга</th>
                    <th>Цена</th>
                    </tr>
                </thead>
                <tbody>
                    <tr>
                    <td>Диагностика</td>
                    <td>Беслпатно</td>
                    </tr>
                    <tr>
                    <td>Замена аккумулятора</td>
                    <td>от 590 ₽</td>
                    </tr>
                    <tr>
                    <td>Замена экрана</td>
                    <td>от 890 ₽</td>
                    </tr>
                    <tr>
                    <td>Замена стекла</td>
                    <td>от 690 ₽</td>
                    </tr>
                    <tr>
                    <td>Защита гидрогелевой пленкой</td>
                    <td>от 1 290 ₽</td>
                    </tr>
                    <tr>
                    <td>Замена задней крышки</td>
                    <td>от 590 ₽</td>
                    </tr>
                    <tr>
                    <td>Чистка динамика, микрофонов от пыли</td>
                    <td>от 590 ₽</td>
                    </tr>
                    <tr>
                    <td>Замена корпуса</td>
                    <td>от 590 ₽</td>
                    </tr>
                    <tr>
                    <td>Замена разъема зарядки</td>
                    <td>от 490 ₽</td>
                    </tr>
                    <tr>
                    <td>Замена динамика</td>
                    <td>от 490 ₽</td>
                    </tr>
                    <tr>
                    <td>Замена микрофона</td>
                    <td>от 490 ₽</td>
                    </tr>
                    <tr>
                    <td>Замена задней камеры</td>
                    <td>от 590 ₽</td>
                    </tr>
                    <tr>
                    <td>Восстановление после попадания влаги</td>
                    <td>от 1 190 ₽</td>
                    </tr>
                    <tr>
                    <td>Замена стекла камеры</td>
                    <td>от 490 ₽</td>
                    </tr>
                    <tr>
                    <td>Обновление ПО</td>
                    <td>от 290 ₽</td>
                    </tr>
                    <tr>
                    <td>Перенос данных</td>
                    <td>от 890 ₽</td>
                    </tr>
                    <tr>
                    <td>Активация и настройка Apple ID</td>
                    <td>от 690 ₽</td>
                    </tr>
                    <tr>
                    <td>Замена передней камеры</td>
                    <td>от 490 ₽</td>
                    </tr>
                    <tr>
                    <td>Замена кнопок громкости / включения / вибро</td>
                    <td>от 490 ₽</td>
                    </tr>
                    <tr>
                    <td>Замена антенны</td>
                    <td>от 490 ₽</td>
                    </tr>
                    <tr>
                    <td>Замена датчика приближения</td>
                    <td>от 490 ₽</td>
                    </tr>
                    <tr>
                    <td>Замена вибромотора</td>
                    <td>от 490 ₽ </td>
                    </tr>
                    <tr>
                    <td>Программный ремонт</td>
                    <td>от 890 ₽</td>
                    </tr>
                    <tr>
                    <td>Замена NFC</td>
                    <td>от 1 290 ₽</td>
                    </tr>
                    <tr>
                    <td>Сброс пароля</td>
                    <td>от 890 ₽</td>
                    </tr>
                    <tr>
                    <td>Ремонт FACE ID</td>
                    <td>Цена по запросу</td>
                    </tr>
                    <tr>
                    <td>Замена Wi-Fi модуля</td>
                    <td>Цена по запросу</td>
                    </tr>
                    <tr>
                    <td>Ремонт Wi-Fi модуля</td>
                    <td>Цена по запросу</td>
                    </tr>
                    <tr>
                    <td>Замена контроллера питания</td>
                    <td>Цена по запросу</td>
                    </tr>
                    <tr>
                    <td>Ремонт материнской платы</td>
                    <td>Цена по запросу</td>
                    </tr>
                </tbody>
                </table>
            </div>
        </>
    )
}